Repository: ABuffEr/columnsReview
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg, es, fa, fr, gl, hr, it, pl, pt_br, pt_pt, ru, sr, sv

source: Mono-item list:
bg: Списък с един елемент:
fa: فهرستِ تک‌موردی
pt_br: Lista de itens únicos:
pt_pt: Lista mono-item:
ru: Ein-Punkt-Liste:
sr: Lista sa jednom stavkom:
sv: Ensamt listobjekt

source: List bottom:
bg: Край на списъка:
fa: پایینِ فهرست
pt_br: Fundo da lista:
pt_pt: Fundo da lista:
ru: Liste unten:
sr: Dno liste:
sv: Listans nederkant

source: List top:
bg: Начало на списъка:
fa: بالای فهرست
pt_br: Topo da lista:
pt_pt: Topo da lista:
ru: Liste oben:
sr: Vrh liste:
sv: Listans överkant

source: Columns Review Settings...
bg: Настройки на Преглед на колоните...
es: Opciones de Columns Review...
fa: تنظیماتِ بازبینیِ ستون‌ها...
fr: Paramètres de Columns Review...
gl: Opcións de Columns Review...
hr: Postavke za „Pregled stupaca” …
it: Columns Review - Impostazioni...
pl: Ustawienia przeglądania kolumn...
pt_br: Configurações de revisão de colunas...
pt_pt: Configurações da revisão de colunas...
ru: Настройки средства просмотра столбцов...
sr: Podešavanja pregleda kolona...
sv: Inställningar för Kolumngranskning

source: {name} (DO NOT EDIT!)
bg: {name} (НЕ РЕДАКТИРАЙТЕ!)
fa: {name} (ویرایش نکنید!)
pt_br: {name} (NÃO EDITA!)
pt_pt: {name} (NÃO EDITAR!)
ru: {name} (NICHT ÄNDERN!)
sv: {name} (ÄNDRA INTE!)

source: No more columns available
bg: Няма повече налични колони
es: No hay más columnas disponibles
fa: ستونِ بیشتری نیست
fr: Plus de colonnes disponibles
gl: Non hai máis columnas
hr: Nema daljnjih stupaca
it: Nessun'altra colonna disponibile
pl: Brak dostępnych kolumn
pt_br: Não há mais colunas disponíveis
pt_pt: Não há mais colunas disponíveis
ru: Keine weiteren Spalten verfügbar
sr: Nema više dostupnih kolona
sv: Inga fler kolumner tillgängliga

source: No more visible columns available
bg: Няма повече видими колони
es: No hay más columnas visibles disponibles
fa: ستونِ بیشتری که قابلِ مشاهده باشد نیست
fr: Plus de colonnes visibles disponibles
gl: Non hai máis columnas visibles
hr: Nema daljnjih vidljivih stupaca
it: Nessun'altra colonna visibile disponibile
pl: Brak widocznych kolumn
pt_br: Não há mais colunas visíveis disponíveis
pt_pt: Não existem mais colunas visíveis
ru: Keine weiteren, sichtbaren Spalten verfügbar
sr: Nema više vidljivih dostupnih kolona
sv: Inga fler synliga kolumner tillgängliga

source: Empty column
bg: Празна колона
es: Columna vacía
fa: فهرستِ خالی
fr: Colonne vide
gl: Columna baleira
hr: Prazni stupac
pl: Pusta kolumna
pt_br: Coluna vazia
pt_pt: Coluna vazia
ru: Leere Spalte
sr: Prazna kolona
sv: Tom kolumn

source: Returns the header and the content of the list column at the index corresponding to the number pressed
bg: Връща заглавката и съдържанието на колоната в списъка на мястото, съответстващо на натиснатата цифра
es: Devuelve la cabecera y el contenido de la columna de la lista con el índice del número pulsado
fa: عنوان و محتوای ستونِ فهرست را در نمایه‌ی مربوط به عددِ فشرده شده برمیگردانَد
fr: Renvoie l'en-tête et le contenu de la colonne de la liste à l'index correspondant au numéro appuyé
gl: Devolve a cabeceira e o contido da columna da lista no índice correspondente co número premido
hr: Vraća zaglavlje i sadržaj stupca popisa u indeksu koji odgovara pritisnutom broju
it: Restituisce l'intestazione e il contenuto della colonna della lista all'indice corrispondente al numero premuto
pl: Zwraca nagłówek i zawartość kolumny listy w indeksie odpowiadającym naciśniętej liczbie.
pt_br: Retorna o cabeçalho e o conteúdo da coluna da lista no índice correspondente ao número pressionado
pt_pt: Devolve o cabeçalho e o conteúdo da coluna da lista no índice correspondente ao número pressionado
ru: Nennt die Überschrift und den Inhalt der zugehörigen Spalte des Listeneintrages, passend zur gedrückten Ziffer
sr: Prikazuje zaglavlje i sadržaj kolone liste koji odgovara pritisnutom broju
sv: Returnerar rubriken och innehållet i kolumnen vars index motsvarar tryckt siffra

source: From {start} to {end}
bg: От {start} до {end}
es: Desde {start} hasta {end}
fa: از {start} تا {end}
fr: De {start} à {end}
gl: Dende {start} ata {end}
hr: Od {start} do {end}
it: Da {start} a {end}
pl: Od {start} do {end}
pt_br: De {start} ao {end}
pt_pt: De {start} a {end}
ru: Von {start} bis {end}
sr: Od {start} do {end}
sv: Från {start} till {end}

source: Cycles between a variable number of intervals of ten columns
bg: Превключва между различен брой интервали от десет колони
es: Alterna entre un número variable de intervalos de diez columnas
fa: بین تعدادِ متغیری از فواصلِ ۱۰ ستونی تغییر میدهد
fr: Boucle entre un nombre variable d'intervalles de dix colonnes
gl: Alterna entre un número variable de intervalos de dez columnas
hr: Kruži kroz promjenjivi broj intervala od po deset stupaca
it: Cicla fra un numero variabile di intervalli di dieci colonne
pl: Cykle między zmienną liczbą interwałów dziesięciu kolumn
pt_br: Ciclos entre um número variável de intervalos de dez colunas
pt_pt: Ciclos entre um número variável de intervalos de dez colunas
ru: Wechselt zwischen den Spalten 0-9, 10-20, usw
sr: Kruži kroz promenljive brojeve intervala od deset kolona
sv: Växlar mellan ett variabelt antal intervall om tio kolumner

source: No information available
bg: Няма налична информация
es: No hay información disponible
fa: اطلاعاتی موجود نیست
fr: Pas d'information disponible
gl: Sen información dispoñible
hr: Nema informacija
it: Nessuna informazione disponibile
pl: Brak dostępnych informacji
pt_br: Não há informações disponíveis
pt_pt: Não há informação disponível
ru: Keine Information verfügbar
sr: Nema dostupnih informacija
sv: Ingen information tillgänglig

source: Announces list item position information
bg: Докладва информация за позицията на елемента в списъка
es: Anuncia información sobre la posición del elemento de lista
fa: اطلاعاتِ موقعیتِ موردِ فهرست را اعلام میکند
fr: Annoncer les informations sur la position des éléments de la liste
gl: Anuncia a información sobre posición do elemento de lista
hr: Najavljuje informacije o poziciji elementa popisa
pl: Ogłasza informacje o pozycji elementu listy
pt_br: Anuncia informações sobre a posição do item da lista
pt_pt: Anuncia a informação da posição do item da lista
ru: Sagt die Positionsinformation des Listeneintrages an
sr: Izgovara informacije o poziciji stavke liste
sv: Meddelar information om listobjekts position

source: Provides a dialog for interactions with list column headers
bg: Извежда диалогов прозорец за взаимодействие със заглавки на колони в списъци
es: Proporciona un diálogo para interactuar con las cabeceras de columna en una lista
fa: پنجره‌ای برای تعامل با سر‌ستون‌های فهرست ارائه میکند
fr: Fournit un dialogue pour les interactions avec les en-têtes de colonne de liste
gl: Fornece un diálogo para interactuar coas cabeceiras de columnas de lista
hr: Pruža dijaloški okvir za interakcije sa zaglavljima stupaca popisa
pl: Zawiera okno dialogowe dla interakcji z nagłówkami kolumn listy
pt_br: Oferece uma caixa de diálogo para interações com cabeçalhos de colunas de listas
pt_pt: Fornece um diálogo para interacções com os cabeçalhos das colunas da lista
ru: Zeigt einen Dialog zur Interaktion mit Spaltenüberschriften in Listen
sr: Pruža dijalog za interakciju sa zaglavljima za stavke liste
sv: Ger en dialogruta för interaktioner med listans kolumnrubriker

source: {selCount} selected items: {selNames}
bg: {selCount} избрани елементи: {selNames}
fa: {selCount} مورد انتخاب شده: {selNames}
pt_br: {selCount} itens selecionados: {selNames}
pt_pt: {selCount} itens seleccionados: {selNames}
ru: {selCount} ausgewählte Einträge: {selNames}
sr: {selCount} izabrane stavke: {selNames}
sv: {selCount} markerade objekt: {selNames}

source: Reports current selected list items
bg: Докладва текущо избраните елементи от списъка
es: Anuncia los elementos seleccionados actualmente en la lista
fa: مواردِ انتخاب‌شده‌ی فعلیِ فهرست را اعلام میکند
fr: Signale les éléments de liste actuellement sélectionnés
gl: Anuncia os elementos de lista actualmente seleccionados
hr: Izvještava o trenutačno odabranim elementima popisa
pl: Raportuje bieżące wybrane elementy listy
pt_br: Relata os itens atuais da lista selecionada
pt_pt: Indica os itens da lista actualmente seleccionados
ru: Sagt die markierten Listeneinträge an
sr: Prijavljuje trenutne izabrane stavke
sv: Rapporterar aktuellt valda listobjekt

source: Provides a dialog for searching in item list
bg: Извежда диалогов прозорец за търсене в списъка с елементи
es: Proporciona un diálogo para buscar en la lista de elementos
fa: پنجره‌ای برای جستجو در مواردِ فهرست ارائه میکند
fr: Fournit un dialogue pour la recherche dans la liste des éléments
gl: Fornece un diálogo para procurar na lista de elementos
hr: Pruža dijaloški okvir za pretraživanje u popisu elemenata
pl: Udostępnia okno dialogowe do wyszukiwania na liście elementów
pt_br: Oferece uma caixa de diálogo para pesquisar na lista de itens
pt_pt: Fornece um diálogo para pesquisa na lista de itens
ru: Zeigt einen Dialog an, um in Listeneinträgen zu suchen
sr: Pruža dijalog za pretragu liste
sv: Ger en dialogruta för sökning i objektlistan

source: Searching...
bg: Търсенето е в ход...
es: Buscando...
fa: درحالِ جستجو...
fr: Recherche en cours...
gl: Buscando...
hr: Pretraživanje …
it: Ricerca...
pl: Szukam ...
pt_br: Pesquisando...
pt_pt: A procurar...
ru: Suchen...
sr: Pretraživanje...
sv: Söker...

source: Goes to next result of current search
bg: Преминава към следващия резултат от текущото търсене
es: Va al siguiente resultado de la búsqueda actual
fa: به نتیجه‌ی بَعدیِ جستجوی فعلی میرود
fr: Aller au résultat suivant de la recherche en cours
gl: Vai ó seguinte resultado da procura actual
hr: Ide na sljedeći rezultat trenutačne pretrage
pl: Przechodzi do następnego wyniku bieżącego wyszukiwania
pt_br: Vai para o próximo resultado da pesquisa atual
pt_pt: Vai para o próximo resultado da pesquisa actual
ru: Springt zum nächsten Suchresultat
sr: Prebacuje se na sledeći rezultat pretrage
sv: Går till nästa resultat av aktuell sökning

source: Goes to previous result of current search
bg: Преминава към предишния резултат от текущото търсене
es: Va al resultado anterior de la búsqueda actual
fa: به نتیجه‌ی قبلیِ جستجوی فعلی میرود
fr: Aller au résultat précédent de la recherche en cours
gl: Vai ó resultado anterior da procura actual
hr: Ide na prethodni rezultat trenutačne pretrage
pl: Przechodzi do poprzedniego wyniku bieżącego wyszukiwania
pt_br: Vai para o resultado anterior da pesquisa atual
pt_pt: Vai para o resultado anterior da pesquisa actual
ru: Springt zum vorherigen Suchresultat
sr: Prebacuje se na prethodni rezultat pretrage
sv: Går till föregående resultat av aktuell sökning

source: Starts reading all list items beginning at the item with focus
bg: Прочита всички елементи от списъка, започвайки от елемента на фокус
es: Comienza a leer todos los elementos de la lista empezando por el que tiene el foco
fa: شروع به خواندنِ مواردِ فهرست از موردِ دارای فکوس میکند
fr: Commence à lire tous les éléments de la liste en commençant par l'élément ayant le focus
gl: Comeza a ler todos os elementos de lista dende o elemento co foco
hr: Počinje čitati sve elemente popisa, počevši od elementa s fokusom
pl: Rozpoczyna czytanie wszystkich elementów listy rozpoczynających się od elementu z fokusem
pt_br: Inicia a leitura de todos os itens da lista, começando pelo item com foco
pt_pt: Começa a ler todos os itens da lista iniciando no item sob o foco
ru: Ließt alle Listeneinträge beginnend beim fokussierten Eintrag vor
sr: Započinje čitanje liste počevši od trenutno fokusirane stavke
sv: Läser alla listobjekt från det fokuserade objektet

source: {foregroundColors} over {backgroundColors}
bg: {foregroundColors} върху {backgroundColors}
fa: {foregroundColors} روی {backgroundColors}
pt_br: {foregroundColors} sobre {backgroundColors}
pt_pt: {foregroundColors} sobre {backgroundColors}
ru: {foregroundColors} auf {backgroundColors}
sr: {foregroundColors} preko {backgroundColors}
sv: {foregroundColors} på {backgroundColors}

source: reports foreground and background colors of the current list item.
bg: Докладва цветовете на текста и фона на текущия елемент от списъка.
fa: رنگ‌های پیش‌زمینه و پس‌زمینه‌ی موردِ جاریِ فهرست را اعلام میکند
pt_br: informa as cores do primeiro plano e do plano de fundo do item atual da lista.
pt_pt: informa sobre as cores de primeiro plano e de fundo do item da lista atual.
ru: Teilt Vorder- und Hintergrundfarben des aktuellen Listenelements mit.
sr: Prikazuje trenutne i pozadinske boje stavke liste.
sv: Rapporterar förgrunds- och bakgrundsfärger för aktuellt listobjekt

source: Current selection info not available
bg: Информацията за текущо избраното не е налична
es: Información de selección actual no disponible
fa: اطلاعاتِ انتخابِ فعلی موجود نیست
fr: Informations sur la sélection actuelle non disponibles
gl: Información sobre a selección actual non dispoñible
hr: Informacije trenutačnog odabira nisu dostupne
it: Nessuna informazione disponibile sulla selezione corrente
pl: Bieżące informacje o wyborze są niedostępne
pt_br: Informações sobre a seleção atual não estão disponíveis
pt_pt: Informação da selecção actual não disponível
ru: Keine Information zu Markierungen verfügbar
sr: Informacije o trenutnom izboru nisu dostupne
sv: Ingen information om aktuell markering

source: Cannot search here.
bg: Не може да се търси тук.
fa: نمیتوانم اینجا جستجو کنم
pt_br: Não é possível pesquisar aqui.
pt_pt: Não é possível pesquisar aqui.
ru: Keine Suche möglich.
sr: Nemoguće ovde pretražiti.
sv: Kan inte söka här.

source: Use multiple selection
bg: Използвай множествен избор
es: Usar selección múltiple
fa: استفاده از چند انتخاب
fr: Utiliser la sélection multiple
gl: Utilizar selección múltiple
hr: Koristi višestruki odabir
it: Usa selezione multipla
pl: Używanie wielokrotnego zaznaczania
pt_br: Usar seleção múltipla
pt_pt: Usar selecção múltipla
ru: Verwende Meerfach-Auswahl
sr: Koristi izbor više stavki
sv: Använd flerval

source: Do nothing
bg: Не прави нищо
es: No hacer nada
fa: هیچ کاری نکن
fr: Ne rien faire
gl: Non facer nada
hr: Nemoj ništa raditi
pl: Nic nie rób
pt_br: Não fazer nada
pt_pt: Não fazer nada
ru: Mach nichts
sr: Ne radi ništa
sv: Gör inget

source: Read column
bg: Прочитай колоната
es: Leer la columna
fa: ستون را بخوان
fr: Lire la colonne
gl: Ler columna
hr: Čitaj stupac
pl: Przeczytaj kolumnę
pt_br: Leia a coluna
pt_pt: Ler coluna
ru: Lese Spalte
sr: Pročitaj kolonu
sv: Läs kolumn

source: Copy column
bg: Копирай колоната
es: Copiar la columna
fa: ستون را کپی کن
fr: Copier la colonne
gl: Copiar columna
hr: Kopiraj stupac
pl: Kopiuj kolumnę
pt_br: Copiar coluna
pt_pt: Copiar Coluna
ru: Kopiere Spalte
sr: Kopiraj kolonu
sv: Kopiera kolumn

source: Spell column
bg: Спелувай колоната
es: Deletrear la columna
fa: ستون را هجی کن
fr: Épeler la colonne
gl: Deletrear columna
hr: Slovkaj stupac
pl: Kolumna zaklęcia
pt_br: Coluna de feitiços
pt_pt: Verificar ortografia da Coluna
ru: Buchstabiere Spalte
sr: Čitaj kolonu slovo po slovo
sv: Bokstavera kolumn

source: Show column content in browse mode
bg: Извеждай съдържанието на колоната в режим на разглеждане
es: Mostrar contenido de la columna en modo exploración
fa: محتوای ستون را در پنجره‌ی مرور نشان بده
fr: Afficher le contenu de la colonne en mode navigation
gl: Amosar contido de columna en modo exploración
hr: Prikaži sadržaj stupca u modusu čitanja
pl: Pokazywanie zawartości kolumny w trybie przeglądania
pt_br: Mostrar o conteúdo da coluna no modo de navegação
pt_pt: Mostrar o conteúdo da coluna no modo de navegação
ru: Zeige Spalteninhalt im Lesemodus
sr: Prikaži sadržaj kolone u režimu pretraživanja
sv: Visa kolumninnehåll i granskningsläge

source: On first press:
bg: При еднократно натискане:
es: Con la primera pulsación:
fa: در اولین فشردن
fr: Lors du premier appui :
gl: Ó premer unha vez:
hr: Pri prvom pritisku:
pl: Przy pierwszym naciśnięciu:
pt_br: Na primeira pressione:
pt_pt: No primeiro pressionamento:
ru: Beim ersten Tastendruck:
sr: Nakon prvog pritiskanja:
sv: Vid första trycket:

source: On second press:
bg: При двукратно натискане:
es: Con la segunda pulsación:
fa: در دومین فشردن
fr: Lors du second appui :
gl: Ó premer dúas veces:
hr: Pri drugom pritisku:
pl: Przy drugim naciśnięciu:
pt_br: Na segunda pressione:
pt_pt: No segundo pressionamento:
ru: Beim zweiten Tastendruck:
sr: Nakon drugog pritiskanja:
sv: Vid andra trycket:

source: On third press:
bg: При трикратно натискане:
es: Con la tercera pulsación:
fa: در سومین فشردن
fr: Lors du troisième appui :
gl: Ó premer tres veces:
hr: Pri trećem pritisku:
pl: Na trzeciej prasie:
pt_br: Na terceira pressione:
pt_pt: No terceiro pressionamento:
ru: Beim dritten Tastendruck:
sr: Nakon trećeg pritiskanja:
sv: Vid tredje trycket:

source: On fourth press:
bg: При четирикратно натискане:
es: Con la cuarta pulsación:
fa: در چهارمین فشردن
fr: Lors du quatrième appui :
gl: Ó premer catro veces:
hr: Pri četvrtom pritisku:
pl: Na czwartej prasie:
pt_br: Na quarta pressione:
pt_pt: No quarto pressionamento:
ru: Beim vierten Tastendruck:
sr: Nakon četvrtog pritiskanja:
sv: Vid fjärde trycket:

source: Read the column header
bg: Прочитай заглавката на колоната
es: Leer la cabecera de la columna
fa: خواندنِ سر‌ستون
fr: Lire l'en-tête de la colonne
gl: Ler a cabeceira de columna
hr: Čitaj zaglavlje stupca
it: Leggi l'intestazione della colonna
pl: Odczytywanie nagłówka kolumny
pt_br: Ler o cabeçalho da coluna
pt_pt: Leia o cabeçalhoda coluna
ru: Lese die Spaltenüberschrift
sr: Čitaj zaglavlje kolone
sv: Läs kolumnrubriken

source: Copy the column header
bg: Копирай заглавката на колоната
es: Copiar la cabecera de la columna
fa: کپیِ سر‌ستون
fr: Copier l'en-tête de la colonne
gl: Copiar a cabeceira de columna
hr: Kopiraj zaglavlje stupca
it: Copia l'intestazione della colonna
pl: Kopiowanie nagłówka kolumny
pt_br: Copiar o cabeçalho da coluna
pt_pt: Copiar o cabeçalho da coluna
ru: Kopiere die Spaltenüberschrift
sr: Kopiraj zaglavlje kolone
sv: Kopiera kolumnrubriken

source: Columns Review
bg: Преглед на колоните (Columns Review)
fa: بازبینیِ ستون‌ها
hr: Pregled stupaca
pl: Przegląd kolumn
pt_br: Revisão de colunas
pt_pt: Revisão das Colunas
ru: Spalten-Betrachter
sr: Pregled kolona
sv: Kolumngranskning

source: Columns Review Settings
bg: Настройки за преглед на колоните
es: Opciones de Columns Review
fa: تنظیماتِ بازبینیِ ستون‌ها
fr: Paramètres de Columns Review
gl: Opcións de Columns Review
hr: Postavke za „Pregled stupaca”
it: Impostazioni di Columns Review
pl: Ustawienia przeglądania kolumn
pt_br: Configurações de revisão de colunas
pt_pt: Configurações da revisão de colunas
ru: Spalten-Betrachter-Einstellungen
sr: Podešavanja pregleda kolona
sv: Inställningar för Kolumngranskning

source: When pressing combination to read column:
bg: При натискане на комбинацията за прочитане на колоната:
es: Al pulsar la combinación para leer columna:
fa: هنگامِ زدنِ یک ترکیبِ کلیدی برای خواندنِ ستون:
fr: Lorsque vous appuyez sur la combinaison pour lire la colonne :
gl: Ó premer a combinación para ler columna:
hr: Kad pritisneš kombinaciju za čitanje stupca:
pl: Po naciśnięciu kombinacji, aby przeczytać kolumnę:
pt_br: Ao pressionar a combinação para ler a coluna:
pt_pt: Ao pressionar a combinação para ler a coluna:
ru: Wenn die Tastenkombination zum Lesen der Spalte gedrückt wird:
sr: Kada se pritisne kombinacija za čitanje kolone:
sv: När du trycker på kombination för att läsa kolumn:

source: Choose the keys you want to use with numbers:
bg: Избор на клавишите за използване с цифрите:
es: Elige las teclas que quieres usar con los números:
fa: کلیدهایی را که میخواهید با اعداد استفاده کنید انتخاب کنید:
fr: Choisissez les touches que vous souhaitez utiliser avec les chiffres :
gl: Escolle as teclas que queres utilizar cos números:
hr: Odaberi tipke koje želiš koristiti s brojkama:
it: Scegliere i tasti che si desidera utilizzare coi numeri:
pl: Wybierz, których chcesz używać z numerami:
pt_br: Escolha as teclas que você deseja usar com números:
pt_pt: Escolha as teclas que pretende utilizar com os números:
ru: Wählen Sie die Tasten, die Sie mit Ziffern verwenden wollen:
sr: Izaberite tastere koje želite da koristite sa brojevima:
sv: Välj de tangenter du vill använda tillsammans med siffror:

source: Use numpad keys to navigate through the columns
bg: Използвай цифрите от цифровия блок за обхождане на колоните
es: Usar teclas del bloque numérico para navegar por las columnas
fa: استفاده از صفحه‌کلیدِ اعداد برای پیمایش میانِ ستون‌ها
fr: Utilisez les touches du pavé numérique pour naviguer dans les colonnes
gl: Utiliza as teclas do teclado numérico para navegar entre columnas
hr: Koristi tipke u numeričkom bloku tipkovnice za kretanje kroz stupce
it: Usa i tasti del tastierino numerico per navigare fra lecolonne
pl: Używanie numerycznych do poruszania się po kolumnach
pt_br: Use as teclas do teclado numérico para navegar pelas colunas
pt_pt: Utilizar as teclas do bloco numéricopara navegar através das colunas
ru: Mittels Tasten des Nummernblocks in Spalten navigieren
sr: Koristite tastere numeričke tastature za navigaciju kroz kolone
sv: Använd det numeriska tangentbordet för att navigera bland kolumnerna

source: Insert the char after "0" in your keyboard layout, or another char as you like:
bg: Въведете знака след "0" в използваната от вас клавиатурна подредба или друг знак, който искате:
es: Inserta el carácter que hay después del "0" en tu distribución de teclado, o cualquier otro que prefieras:
fa: نویسه‌ی بعد از "0" در چیدمانِ صفحه‌کلیدتان یا نویسه‌ی دیگری را که میخواهید وارد کنید:
fr: Insérez le caractère après "0" dans votre disposition de clavier, ou un autre caractère si vous le souhaitez :
gl: Inserta o carácter despois do "0" na túa distribución de teclado, ou outro carácter, como máis che guste:
hr: Umetni znak iza „0” u rasporedu tipkovnice ili neki drugi znak koji želiš:
it: Inserisci il carattere dopo lo "0" nel tuo layout tastiera, o un altro carattere a piacere
pl: Wstaw znak po "0" w układzie klawiatury lub inny znak, jak chcesz:
pt_br: Insira o caractere após o “0” em seu layout de teclado ou outro caractere que desejar:
pt_pt: Insira o char após "0" na disposição do seu teclado, ou outro char como quiser:
ru: Geben Sie das Zeichen nach der "0", passend zu Ihrem Tastaturschema oder eine andere beliebige Taste ein:
sr: Upišite znak posle broja "0" na vašem rasporedu tastature, ili neki drugi znak ako želite:
sv: Skriv in tecknet efter "0" för din tangentbordslayout, eller ett annat tecken som du vill ha

source: Announce empty list
bg: Докладвай, че списъкът е празен
fa: اعلام کردنِ فهرستِ خالی
it: Annuncia lista vuota
pt_br: Anunciar lista vazia
pt_pt: Anunciar lista vazia
ru: Leere Liste mitteilen
sr: Izgovori praznu listu
sv: Meddela tom lista

source: Announce list bounds (voice only)
bg: Докладване на границите на списъка (само с глас)
fa: اعلام کردنِ محدوده‌ی فهرست (فقط با صدا)
pt_br: Anunciar limites da lista (somente voz)
pt_pt: Anunciar os limites da lista (apenas voz)
ru: Listengrenzen mitteilen (nur über Sprachausgabe)
sr: Izgovori granice liste (samo glasovno)
sv: Meddela listors kanter (endast röst)

source: Headers manager
bg: Диспечер за управление на заглавките на колоните
es: Gestor de cabeceras
fa: مدیریتِ سر‌ستون‌ها
fr: Gestionnaire d'en-têtes
gl: Administrador de cabeceiras
hr: Upravljanje zaglavljima
pl: Menedżer nagłówków
pt_br: Gerenciador de cabeçalhos
pt_pt: Gestor de cabeçalhos
ru: Überschriften-Manager
sr: Upravljač zaglavljima
sv: Rubrikhanteraren

source: Unnamed header
bg: Заглавка без име
es: Cabecera sin nombre
fa: سر‌ستونِ بینام
fr: En-tête sans nom
gl: Cabeceira sen nome
hr: Neimenovano zaglavlje
pl: Nienazwany nagłówek
pt_br: Cabeçalho sem nome
pt_pt: Cabeçalho sem nome
ru: Unbenannte Überschrift
sr: Neimenovano zaglavlje
sv: Namnllös rubrik
