Repository: ABuffEr/columnsReview
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg, es, fa, fr, gl, hr, it, pl, pt_br, pt_pt, ru, sr, sv

source: Headers:
bg: Заглавки:
es: Cabeceras:
fa: سر‌ستون‌ها:
fr: En-têtes :
gl: Cabeceiras:
hr: Zaglavlja:
pl: Nagłówki:
pt_br: Cabeçalhos:
pt_pt: Cabeçalhos:
ru: Überschriften:
sr: Zaglavlja:
sv: Rubriker

source: Left click
bg: Ляво щракване
es: Clic izquierdo
fa: چپ‌کلیک
fr: Click gauche
gl: Click esquerdo
hr: Lijevi klik
it: Click sinistro
pl: Lewy
pt_br: Clique com o botão esquerdo do mouse
pt_pt: Clique esquerdo
ru: Linksklick
sr: Levi klik
sv: Vänsterklick

source: Right click
bg: Дясно щракване
es: Clic derecho
fa: راست‌کلیک
fr: Click droit
gl: Click dereito
hr: Desni klik
it: Click destro
pl: Prawy
pt_br: Clique com o botão direito do mouse
pt_pt: Clique direito
ru: Rechtsklick
sr: Desni klik
sv: Högerklick

source: {headerName} header clicked
bg: Щракнато върху заглавката {headerName}
fa: سر‌ستونِ {headerName} کلیک شد
pt_br: {headerName} cabeçalho clicado
pt_pt: {headerName} cabeçalho clicado
ru: {headerName} Kopfzeile angeklickt
sr: {headerName} kliknuto zaglavlje
sv: {headerName} rubrik klickad

source: Previous add-on settings will be lost. Please configure it again, from NVDA preferences.
bg: Предишните настройки на добавката ще бъдат загубени. Моля, конфигурирайте я отново от настройките на NVDA.
es: Se perderán las opciones del complemento anteriores. Por favor, configúralo de nuevo desde las preferencias de NVDA.
fa: تنظیماتِ قبلیِ افزونه از بین میرود. لطفا دوباره از تنظیماتِ NVDA پیکربندیش کنید.
fr: Les précédents paramètres de l'extension seront perdus. Veuillez les configurer à nouveau, à partir des préférences NVDA.
gl: As opcións anteriores do complemento perderanse. Por favor configúraas de novo, dende as preferencias de NVDA.
hr: Prijašnje postavke dodatka će se izgubiti. Konfiguriraj ga ponovo u NVDA postavkama.
pl: Poprzednie ustawienia dodatku zostaną utracone. Skonfiguruj go ponownie, z preferencji NVDA.
pt_br: As configurações anteriores do complemento serão perdidas. Configure-o novamente nas preferências do NVDA.
pt_pt: Perder-se-ão as configurações anteriores do extra. Por favor, configure-o novamente, a partir das preferências do NVDA.
ru: Die bisherigen Einstellungen für die Erweiterung gehen verloren. Bitte legen Sie diese im NVDA-Menü -> Optionen erneut fest.
sr: Prethodna podešavanja dodatka će biti izgubljena. Molimo podesite ih ponovo iz NVDA podešavanja.
sv: Tidigare tilläggsinställningar kommer gå förlorade. Vänligen konfigurera det igen från NVDA:s inställningar .

source: Add-on settings reset
bg: Нулиране на настройките на добавката
es: Restablecimiento de las opciones del complemento
fa: بازتنظیمِ افزونه
fr: Paramètres de l'extension réinitialisés
gl: Restablecer opcións do complemento
hr: Resetiranje postavki dodatka
pl: Resetowanie ustawień dodatku
pt_br: Redefinição das configurações do complemento
pt_pt: Definições do extra reiniciadas
ru: Erweiterungs-Einstellungen zurücksetzen
sr: Vraćanje podešavanja dodatka
sv: Återställ tilläggets inställningar

source: You have installed {another_addon} by {another_author}, that causes problems with empty folder feature of ColumnsReview (if enabled); do you want to remove it now?
bg: Имате инсталирана {another_addon} от {another_author}, което причинява проблеми с функцията за празна папка на "Преглед на колоните" (ако е включена). Искате ли да я премахнете сега?
fa: شما {another_addon} از {another_author} را نصب کرده اید که اگر فعال باشد، مشکلاتی برای ویژگیِ پوشه‌ی خالیِ افزونه‌ی بازبینیِ ستون‌ها ایجاد میکند. آیا میخواهید حالا حذفش کنید؟
pt_br: Você instalou {another_addon} by {another_author}, que causa problemas com o recurso de pasta vazia do ColumnsReview (se ativado); deseja removê-lo agora?
pt_pt: Instalou {another_addon} de {another_author}, o que causa problemas com a funcionalidade de pasta vazia do ColumnsReview (se activada); pretende removê-la agora?
ru: Sie haben {another_addon} von {another_author} noch installiert, das Probleme mit der Funktion für leere Ordner in dieser NVDA-Erweiterung verursacht (falls aktiviert). Möchten Sie dieses jetzt entfernen?
sr: Instalirali ste {another_addon} od strane {another_author}, koji izaziva probleme sa opcijom praznih foldera dodatka pregled kolona (ako je omogućena); da li želite sada da ga uklonite?
sv: Du har installerat {another_addon} av {another_author}, som orsakar problem med funktionen i Kolumngranskning för att meddela tomma listor (om den är aktiverad). Vill du ta bort den nu?

source: Warning!
bg: Предупреждение!
fa: هشدار!
pt_br: Atenção!
pt_pt: Aviso!
ru: Warnung!
sr: Upozorenje!
sv: Varning!

source: A better experience with lists
bg: По-добра работа със списъци
es: Experiencia mejorada con listas
fa: تجربه‌ی بهتر با فهرست‌ها
fr: Une meilleure expérience avec les listes
gl: Unha mellor experiencia con listas
hr: Bolji ugođaj s popisima
pl: Lepsze wrażenia z list
pt_br: Uma experiência melhor com listas
pt_pt: Uma melhor experiência com listas
ru: Лучший опыт работы со списками
sr: Bolje iskustvo u listama
sv: En bättre upplevelse med listor

source: {info} items in list
it: {info} elementi in lista

source: selected items
it: elementi selezionati

source: Not available;
it: Non disponibile;

source: Copied in clipboard: %s
it: Copiato negli appunti: %s

source: Provides 10+1 gestures to read and copy the list columns header and content
it: Fornisce 10+1 comandi per leggere e copiare l'intestazione e il contenuto delle colonne di una lista
